/* Add Link menu command. */
"Add Link\\U2026" = "링크 추가...";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "차례대로 정렬";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "모두 앞으로 가져오기";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "“%@”(으)로 다시 변경";

/* Change Grammar menu title. */
"Change Grammar" = "문법 변경";

/* Change Spelling menu title. */
"Change Spelling" = "철자 변경";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "영문 철자와 문법 검사";

/* Check Spelling menu title. */
"Check Spelling" = "영문 철자 검사";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "입력하는 동안에 영문 철자 검사";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "메뉴 지우기";

/* Menu item to close all windows */
"Close All" = "모두 닫기";

/* Copy menu command. */
"Copy" = "베껴두기";

/* Copy Link menu command. */
"Copy Link" = "링크 복사";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "자동으로 영문 철자 수정";

/* Cut menu command. */
"Cut" = "오려두기";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "윈도우 순환";

/* Action of .
   Delete menu command. */
"Delete" = "지우기";

/* Edit Link menu command. */
"Edit Link\\U2026" = "링크 편집...";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "영문 철자 및 문법 가리기";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "대체 가리기";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "문법 무시";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "철자 무시";

/* Learn Grammar menu command. */
"Learn Grammar" = "문법 배우기";

/* Learn Spelling menu command. */
"Learn Spelling" = "철자 학습";

/* List menu command. */
"List\\U2026" = "목록...";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "사전에서 찾아보기";

/* Make Link menu command. */
"Make Link" = "링크 생성";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "모든 윈도우 축소";

/* No Guesses Found menu title. */
"No Guesses Found" = "발견된 유사어 없음";

/* Open Link menu command. */
"Open Link" = "링크 열기";

/* String for Open Recent menu item. */
"Open Recent" = "최근 사용 열기";

/* Open URL menu command. */
"Open URL" = "URL 열기";

/* Paste menu command. */
"Paste" = "붙이기";

/* Remove Link menu command. */
"Remove Link" = "링크 제거";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "자동으로 텍스트 대치";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "“%@”(으)로 대치";

/* Search in Google menu title. */
"Search in Google" = "Google에서 검색";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Spotlight에서 검색";

/* Select All menu command. */
"Select All" = "전체 선택";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "영문 철자 및 문법 보기";

/* Show Substitutions menu title. */
"Show Substitutions" = "대체 보기";

/* Spelling Language menu title. */
"Spelling Language" = "영문 철자 언어";

/* Table menu command. */
"Table\\U2026" = "표...";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "스마트 줄 취소";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "스마트 인용 취소";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "문법 버리기";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "영문 철자 버리기";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "모두 확대/축소";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

